Repository: chajka/irawsharepublictracker
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

# backup.domain.applicationFormat
source: Application — %@
ja: アプリ — %@

# backup.domain.cameraRoll
source: Photos and Videos
ja: 写真とビデオ

# backup.domain.databases
source: Databases
ja: データベース

# backup.domain.deviceSettings
source: Device Settings
ja: デバイス設定

# backup.domain.extensionFormat
source: App Extension — %@
ja: アプリ機能拡張 — %@

# backup.domain.health
source: Health Data
ja: ヘルスケアデータ

# backup.domain.keychain
source: Keychain
ja: キーチェーン

# backup.domain.managedPreferences
source: Managed Settings
ja: 管理対象設定

# backup.domain.media
source: Media
ja: メディア

# backup.domain.networkSettings
source: Network Settings
ja: ネットワーク設定

# backup.domain.sharedAppDataFormat
source: Shared App Data — %@
ja: アプリ共有データ — %@

# backup.domain.sharedSystemDataFormat
source: Shared System Data — %@
ja: システム共有データ — %@

# backup.domain.systemContainerFormat
source: System Data — %@
ja: システムデータ — %@

# backup.domain.systemFiles
source: System Files
ja: システムファイル

# backup.domain.userData
source: User Data
ja: ユーザーデータ

# backup.domain.wirelessSettings
source: Wireless Settings
ja: ワイヤレス設定

source: Automatically check for updates
ja: アップデートを自動でチェックする

source: Automatically download updates
ja: アップデートを自動でダウンロードする

# browser.newFolder.defaultName
source: Untitled Folder
ja: 名称未設定フォルダ

# connectiontype.network
source: Network
ja: ネットワーク

# contextmenu.export.from.mac
source: Export from Mac…
ja: Macから転送…

# contextmenu.import.to.mac
source: Import to Mac…
ja: Macへ転送…

# contextmenu.installIPA
source: Install IPA…
ja: IPAをインストール…

# contextmenu.removeApplication
source: Remove Application
ja: アプリケーションを削除

# contextmenu.removeItem
source: Remove Item
ja: アイテムを削除

# contextmenu.removeItems
source: Remove Items
ja: アイテムを削除

# contextmenu.upgradeIPA
source: Upgrade IPA…
ja: IPAでアップグレード…

source: Device not selected
ja: デバイスが選択されていません

# menu.checkForUpdates
source: Check for Updates…
ja: アップデートを確認…

# menu.openBackup
source: Open Backup…
ja: バックアップを開く…

# menu.reportIssue
source: Report Issue…
ja: 問題を報告…

# navigation.documentsNotSupported
source: Documents not supported
ja: このアプリケーションはドキュメントに対応していません。

# openpanel.chooseIPA.message
source: Choose IPA
ja: IPAを選択

# openpanel.chooseIPA.prompt
source: Choose
ja: 選択

# sidebar.applications
source: Applications
ja: アプリケーション

# sidebar.backups
source: Backups
ja: バックアップ

# sidebar.fileSharing
source: File Sharing
ja: ファイル共有

# toolbar.button.up
source: Up
ja: 上へ

# transfer.cancel.button
source: Cancel
ja: キャンセル

# transfer.cancelled.message
source: Transfer was cancelled. Some items may have already been transferred.
ja: 転送をキャンセルしました。一部の項目はすでに転送されている可能性があります。

# transfer.cancelled.title
source: Transfer Cancelled
ja: 転送キャンセル

# transfer.complete.title
source: Transfer Complete
ja: 転送完了

# transfer.conflict.message
source: "%@" already exists at the destination with a different size. Source: %@ Destination: %@
ja: 転送先に同じ名前の "%@" がありますが、サイズが異なります。 転送元: %@ 転送先: %@

# transfer.conflict.overwrite
source: Overwrite
ja: 上書き

# transfer.conflict.skip
source: Skip
ja: スキップ

# transfer.conflict.title
source: File Already Exists
ja: 同名のファイルがあります

# transfer.conflict.unknownSize
source: Unknown
ja: 不明

# transfer.noChanges.title
source: No Changes
ja: 変更なし

# transfer.summary.message
source: Copied %d file(s). Skipped %d existing file(s).
ja: %d 個のファイルを転送しました。 %d 個の既存ファイルをスキップしました。
